{
  "artists": [
    {
      "name" : "Monju Bala Marmany",
      "media" : "Textiles",
      "country" : "Bangladesh",
      "about" : "Monju is a master quilter, creating traditional Bengali pieces known as kheta, using a technique passed down for generations. She is known for making “indigo shibori” quilts, which can take up to three months to complete. Master dyers and master quilters work together to create these hand-quilted textiles, and the motifs and patterns often tell stories of daily life or historical moments. Living Blue has helped revive the use indigo in Bangladesh and currently employs over 300 women artists.",
      "mediaOfWork" : "Shibori indigo quilts, scarves, and cushion covers"
    },
    {
      "name" : "Meeri Tuya",
      "media" : "Jewelry",
      "country" : "Kenya",
      "about" : "Meeri Tuya is a bead artist and project manager representing Maji Moto Maasai Women’s Project in the Maji Moto Village in Kenya. Widows in the village make a living through the sales of their beadwork, fashioned from colorful beads, leather, seeds, wires, and string, and combined in artful ways in a wide range of jewelry and accessories.",
      "mediaOfWork" : "Beaded Maasai jewelry, clothing and accessories"
    },
    {
      "name" : "Pedro Meza",
      "media" : "Textiles",
      "country" : "Mexico",
      "about" : "Pedro Meza’s traditional brocade designs date back to the year 600 and have been featured in ceremonial dress since the Classical Maya era. He and the weavers in his cooperative use back strap looms and finish each piece with colorful embroidery. The Maya women in highland Chiapas wear hand woven clothing nearly every day, with more ornate items being worn for special occasions. For men, traditional dress is associated with festivals and religious ceremonies. Some of Pedro’s weavings are replicas of ancient textiles that were reproduced from sculptures.",
      "mediaOfWork" : "Back strap loom woven clothing and accessories embroidered with Mayan designs"
    }
  ]
}
